/* No comment provided by engineer. */
"WhatsNew_Dashboard_Description" = "CleanMyMac 3 держит вас в курсе об использовании процессора и памяти, циклах зарядки батареи и даже освобождает ОЗУ для более быстрой работы.";

/* No comment provided by engineer. */
"WhatsNew_Dashboard_Title" = "Мониторинг";

/* No comment provided by engineer. */
"WhatsNew_Finish_Description" = "Это краткое, но далеко не полное описание новых функций. А что остальные? Остальные обнаружьте сами!";

/* No comment provided by engineer. */
"WhatsNew_Finish_Title" = "Так что... Приступим!";

/* No comment provided by engineer. */
"WhatsNew_Health_Description" = "Оповещения о состоянии предупреждают о проблемах программного и аппаратного характера. Вы будете в курсе о происходящем и будете знать как исправить проблему.";

/* No comment provided by engineer. */
"WhatsNew_Health_Title" = "Оповещения о состоянии";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Description" = "Очищайте место на диске удаляя устаревшие резервные копии и обновления, поврежденные загрузки и другие файлы из iTunes.";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Title" = "Очистка iTunes";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Description" = "Очищайте гигабайты вложений и загрузок, скрытых в недрах программы «Mail»: от документов PDF до подписей.";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Title" = "Почтовые вложения";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Description" = "Обслуживайте ваш Мак исправляя разрешения на диске, переиндексируя Spotlight, ускоряя поиск программе «Mail» и другими способами.";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Title" = "Обслуживание";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Description" = "Очищайте следы онлайновой и оффлайновой активности: историю просмотров, беседы Skype, историю Сообщений, историю загрузок и списки недавно открытых файлов.";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Title" = "Приватность";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Description" = "Новый CleanMyMac 3 чистит и обслуживает ваш Мак лучше прежнего. Узнайте как!";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Title" = "Что нового?";

"Done" = "Готово";

"Next" = "Далее";
